// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Bläddra i Onlineinformation";

WebBrowserWindowTitle = "Onlineinformation";

TaskTitleField = "Bläddra i Onlineinformation";
TaskDescriptionField = "Klicka på \"Gå ut på internet\" om du vill söka efter information om din HP-enhet.";
TaskStartButtonTitle = "Gå online";
